Repository: duquesan/efengshui
Catalog: translations/messages.*.xlf
Languages: fr

source: Your message has been sent, we will answer you as soon as possible.
fr: Votre message a été envoyé, nous vous répondrons dans les plus brefs délais.

source: Your request has been registered.
fr: Votre demande a été enregistrée.

source: The form is not valid.
fr: Le formulaire n'est pas valide.

source: Start your Diagnostic
fr: Commencez votre diagnostique

source: Feng Shui expertise
fr: L'expertise Feng Shui

source: Feng Shui is an ancestral Chinese art meaning wind for Feng and water for Shui, based on the harmonization of the space and the individual who lives there. The intervention of a specialist, in our case Monica, expert for more than 5 years, called ''Master'', is necessary to practice the energetic regulation of the place. In order to make a diagnosis, she starts by taking measurements of each of the house or office. Analysis by mathematical calculations, gives a report and then accompaniment. In order to finish it ends with the installation, that is to say the change of the elements of the room by her care or by the client himself. We are in an era where the new technology is and will be increasingly used. The implementation of an artificial intelligence (chatbot) will on the one hand allow us to have a quick access to information necessary for the expertise. But also to give more precise and faster advice.
fr: Le Feng Shui, c’est un art ancestral chinois signifiant vent pour Feng et eau pour Shui, basé sur l'harmonisation de l'espace et de l’individu qui y vit. L'intervention d'un spécialiste, dans notre cas Monica, experte depuis plus de 5 ans, appelée ‘‘Maître’, est nécessaire pour pratiquer la régulation énergétique des lieux. Afin de rendre un diagnostic, elle commence par la prise de mesure de chaque de la maison ou du bureau. Analyse par des calculs mathématiques, remet un rapport puis l'accompagnement. Afin elle termine par la mise en place c'est-à-dire le changement des éléments de la pièce par ses soins ou par le client lui-même. Nous sommes dans une ère où la nouvelle technologie est et sera de plus en plus utilisée. La mise en place d’une intelligence artificielle (chatbot) pourra d'une part nous permettra d'avoir une accessibilité rapide à des informations nécessaires pour l’ expertise. Mais également donner des conseils plus précis et plus rapide.

source: Price estimate?
fr: Estimation de prix?

source: Enter the number of m² of your surface, for which you want to make the Feng Shui expertise.
fr: Saisissez le nombre de m² de votre surface, pour lequelle vous voulez faire l'expertise Feng Shui.

source: Calculate
fr: Calculer

source: Your estimate is:
fr: Votre Estimation est de:

source: Online Feng Shui Diagnostic Platform
fr: Plateforme de diagnostique Feng Shui en ligne

source: Login
fr: Se connecter

source: Subscribe
fr: S'inscrire

source: My account
fr: Mon Compte

source: Logout
fr: Déconnexion

source: List of
fr: Liste des

source: List of requests
fr: Liste des demandes

source: List of diagnostics
fr: Liste des diagnostiques

source: Home
fr: Accueil

source: Diagnostique
fr: Diagnostic

source: Feng Shui
fr: Le Feng Shui

source: Legal notices
fr: Mentions légales

source: Contact us
fr: Contactez-nous

source: Registration
fr: Inscription

source: Contact form
fr: Formulaire de contact

source: Last and first name
fr: Nom et prénom

source: Step 1
fr: Etape 1

source: Step 2
fr: Etape 2

source: Step 3
fr: Etape 3

source: 1- From a distance, how does it work?
fr: 1- A distance, comment ça marche ?

source: I would like to draw your attention to the fact that a traditional feng shui analysis requires a significant investment of time; 1.you communicate to us the criteria of the place concerned; 2.The Feng-Shui Master performs the following steps: - Topographical analysis - Feng-shui diagnosis and assessment (indoor - outdoor) - Preparatory work on your plans - Report writing 3.you receive your expertise by mail 4. you put into practice this valuable information that will change your life ☺
fr: J’attire votre attention sur le fait qu’une analyse feng-shui traditionnel demande un investissement en temps non négligeable 1.Vous nous communiquer les critères du lieu concerné 2.Le Maître Feng-Shui effectue les étapes suivantes : - Analyse topographique - Diagnostic et bilan Feng-shui (intérieur – extérieur) - Travail préparatoire sur vos plans - Rédaction de rapport 3.Vous recevez votre expertise par mail 4.Vous mettez en pratique ces précieuses informations qui vous changeront la vie ☺>

source: 2- How long does the analysis take?
fr: 2- Combien de temps prend l'analyse ?

source: You'll receive the report within a week. Your remote feng shui analysis report is sent to you by email as soon as it is written. After reading your report, you will be able to implement all the Feng-shui advice given. This complete analysis report will give you the Feng Shui techniques to intensify the beneficial energies. It also gathers remedies to minimize the harmful energies. Decoration recommendations will allow you to enhance the Feng Shui potential of your living space. These recommendations include the shapes to be preferred, the materials or the colours.
fr: Vous recevrez le rapport sous une semaine Votre rapport d’analyse feng shui à distance vous est envoyé par mail dès rédaction A la suite de la lecture de votre rapport, vous pourrez mettre en place tous les conseils Feng-shui donnés Ce rapport complet d’analyse vous donnera les techniques Feng Shui pour intensifier les énergies bénéfiques. Il rassemble aussi des remèdes pour minimiser les énergies néfastes Des recommandations de décoration vous permettront de renforcer le potentiel Feng-shui de votre lieu de vie. Ces conseils comprennent les formes à privilégier, les matières ou les couleurs>

source: 3- When is the best time to use feng shui?
fr: 3- Quel est le meilleur moment pour faire appel au feng-shui ?

source: Feng shui always adapts to your situation so it's never too late, never too early! However, there are times when it's better to do so: - Buying a land, a house or an apartment - Construction of a property - Add a water location - Moving out. - Torque problems - Difficulties finding a job - Health concerns. - Improve your life The same advice is given to professionals and companies.
fr: Le feng shui s’adapte toujours à votre situation donc il n’est jamais trop tard, ni trop tôt ! Toutefois, certains moments y sont plus propices : - Achat un terrain, une maison ou un appartement - Construction d’un bien - Ajouter un emplacement d’eau - Déménagement - Problèmes de couple - Difficultés à trouver un emploi - Soucis de santé - Améliorer votre vie Les mêmes conseils sont attribués aux professionnels et aux entreprises>

source: 4- How much does it cost ?
fr: 4- Combien ça coûte ?

source: A basic fee of 200€ is required for the preparation and writing of the report of your feng shui analysis. To this rate will be added the rate for the analysis itself, which depends on :. -Number of parts to be analyzed -Number of levels (or floors) -The exteriors (garden, terrace, balcony, park, etc.) -Specific requests (e.g. swimming pool installation)
fr: Un tarif de base de 200€ est à prévoir pour la préparation et la rédaction du rapport de votre analyse feng shui A ce tarif viendra s’ajouter la tarification de l’analyse à proprement parler qui dépend de : -Nombre de pièces à analyser -Nombre de niveaux (ou étages) -Les extérieurs (jardin, terrasse, balcon, parc, etc.) -Demandes spécifiques (implantation piscine par exemple)>

source: 5- Can feng shui be used to build a house ?
fr: 5- Peut-on utiliser le feng-shui pour la construction d'une maison ?

source: The objective of the work of the Feng-shui expert will be to study all the possibilities to select THE BEST ! How do you position your front door? How to distribute the rooms in your home? What about the exteriors? How to make the most of them? If you build, you have the chance to decide that potential. You have the power to decide which elements impact in terms of Feng Shui like your door, your star grid or your room. You must admit it would be a shame not to do so.
fr: L’objectif du travail de l’expert Feng-shui va être d’étudier toutes les possibilités pour sélectionner LA MEILLEURE ! Comment positionner votre porte d’entrée ? Comment répartir les pièces de votre intérieur ? Et les extérieurs ? Comment en tirer le meilleur parti ? Si vous construisez, vous avez la chance de pouvoir « décider » de ce potentiel Vous avez le pouvoir de décider des éléments impactant en termes de Feng-shui comme votre porte, votre grille d’étoiles ou encore votre chambre Avouez que ce serait dommage de s’en priver !

source: 6- Is there such a thing as feng shui for professionals ?
fr: 6- Le feng-shui pour les professionnels, ça existe ?

source: The places we work in, the way they're organized, and and our vitality have a strong influence on our professional success, our vitality, our interpersonal communication and personal development. Interiority and interiority are in permanent interaction ! A harmonious and balanced work space according to the precepts of Feng Shui traditional not only reduces stress, de-motivation, and the internal conflicts, but also to increase vitality, creativity and performance of each of the collaborators.
fr: Les lieux dans lesquels nous travaillons, la manière dont ils sont organisés et aménagés, influencent fortement notre réussite professionnelle, notre vitalité, notre communication interpersonnelle ainsi que notre développement personnel Intérieur et intériorité sont en permanente interaction ! Un espace de travail harmonieux et équilibré selon les préceptes du Feng Shui traditionnel permet non seulement de réduire le stress, la démotivation et les conflits internes, mais aussi d’augmenter la vitalité, la créativité et la performance de chacun des collaborateurs>

source: MANAGEMENT
fr: GESTION

source: Customer List
fr: Liste des Clients

source: Name
fr: Nom

source: First name
fr: Prénom

source: Roles
fr: Rôles

source: My informations
fr: Mes informations

source: My diagnostics
fr: Mes diagnostiques

source: Payment status
fr: Statut paiement

source: Price
fr: Prix

source: Expertise status
fr: Statut expertise

source: Modify a user
fr: Modifier un utilisateur

source: Sign up !
fr: Inscrivez-vous !

source: Sign me up
fr: M'inscrire

source: Mot de passe
fr: Password

source: Modify
fr: Modifier

source: Feng Shui is an ancestral Chinese art meaning wind for Feng and water for Shui, based on the harmonization of the space and the individual who lives there. The intervention of a specialist, in our case Monica, expert for more than 5 years, called ''Master'', is necessary to practice the energetic regulation of the place. In order to make a diagnosis, she starts by taking measurements of each of the house or office. Analysis by mathematical calculations, gives a report and then accompaniment. In order to finish it ends with the installation, that is to say the change of the elements of the room by her care or by the client himself. We are in an era where the new technology is and will be increasingly used. The implementation of an artificial intelligence (chatbot) will on the one hand allow us to have a quick access to information necessary for the expertise. But also to give more precise and faster advice.
fr: Le Feng Shui est un art chinois ancestral qui signifie vent pour le Feng et eau pour le Shui, basé sur l'harmonisation de l'espace et de l'individu qui y vit. L'intervention d'un spécialiste, dans notre cas Monica, expert depuis plus de 5 ans, appelé ''Maître'', est nécessaire pour pratiquer la régulation énergétique du lieu. Afin de faire un diagnostic, elle commence par prendre des mesures de chacune des maisons ou bureaux. L'analyse par calculs mathématiques, donne un rapport puis un accompagnement. Pour finir, elle termine par l'installation, c'est-à-dire le changement des éléments de la pièce par ses soins ou par le client lui-même. Nous sommes à une époque où la les nouvelles technologies sont et seront de plus en plus utilisées. La mise en place d'une intelligence artificielle (chatbot) permettra d'une part d'avoir un accès rapide aux informations nécessaires à l'expertise. Mais aussi de donner des conseils plus précis et plus rapides.

source: English
fr: Anglais

source: French
fr: Français

source: Diagnostic
fr: Diagnostique

# &gt;Subject
source: >Subject
fr: >Objet

source: I would like to draw your attention to the fact that a traditional feng shui analysis requires a significant investment of time; 1.you communicate to us the criteria of the place concerned; 2.The Feng-Shui Master performs the following steps: ...lt;br;br;ong; - Topographical analysis&lt;br&gt; - Feng-shui diagnosis and assessment (indoor - outdoor) - Preparatory work on your plans&lt;br&gt; - Report writing&lt;br&gt; Report writing&lt;br&gt; 3.you receive your expertise by mail&lt;br&gt; 4. you put into practice this valuable information that will change your life ☺
fr: Je voudrais attirer votre attention sur le fait qu'une analyse feng shui traditionnelle nécessite un investissement en temps important ; 1.vous nous communiquez les critères du lieu concerné ; 2.le Maître de Feng-Shui effectue les étapes suivantes : ...lt;br;br;ong ; - Analyse topographique&lt;br;ong ; - Diagnostic et évaluation du Feng-Shui (intérieur - extérieur) - Travaux préparatoires de vos plans&lt;br&gt ; - Rédaction de rapports&lt;br&gt ; Rédaction de rapports&lt;br&gt ; 3.vous recevez votre expertise par courrier&lt;br&gt ; 4. vous mettez en pratique ces précieuses informations qui changeront votre vie ☺

source: You'll receive the report within a week. Your remote feng shui analysis report is sent to you by email as soon as it is written. After reading your report, you will be able to implement all the Feng-shui advice given.<br> This complete analysis report will give you the Feng Shui techniques to intensify the beneficial energies. It also gathers remedies to minimize the harmful energies.<br> Decoration recommendations will allow you to enhance the Feng Shui potential of your living space. These recommendations include the shapes to be preferred, the materials or the colours.<br>
fr: Vous recevrez le rapport dans une semaine. Votre rapport d'analyse feng shui à distance vous est envoyé par courrier électronique dès qu'il est rédigé. Après avoir lu votre rapport, vous pourrez mettre en œuvre tous les conseils de Feng-shui donnés.<br> Ce rapport d'analyse complet vous donnera les techniques de Feng Shui pour intensifier les énergies bénéfiques. Il rassemble également des remèdes pour minimiser les énergies nocives. Les recommandations de décoration vous permettront d'améliorer le potentiel Feng Shui de votre espace de vie. Ces recommandations comprennent les formes à privilégier, les matériaux ou les couleurs.

source: Feng shui always adapts to your situation so it's never too late, never too early! However, there are times when it's better to do so:<br><br> - Buying a land, a house or an apartment <br> - Construction of a property<br> - Add a water location<br> - Moving out. - Torque problems<br> - Difficulties finding a job<br> - Health concerns. - Improve your life<br> The same advice is given to professionals and companies.<br><br>
fr: Le Feng shui s'adapte toujours à votre situation, il n'est donc jamais trop tard, jamais trop tôt ! Cependant, il y a des moments où il est préférable de le faire:<br><br> - Acheter un terrain, une maison ou un appartement <br> - Construction d'une propriété<br> - Ajouter un emplacement d'eau<br> - Déménagement. - Problèmes de couple<br> - Difficultés à trouver un emploi<br> - Préoccupations en matière de santé. - Améliorez votre vie<br> Les mêmes conseils sont donnés aux professionnels et aux entreprises.

source: A basic fee of 200€ is required for the preparation and writing of the report of your feng shui analysis. To this rate will be added the rate for the analysis itself, which depends on :<br><br>. -Number of parts to be analyzed<br> -Number of levels (or floors)<br> -The exteriors (garden, terrace, balcony, park, etc.)<br> -Specific requests (e.g. swimming pool installation)<br>
fr: Un montant de base de 200€ est requis pour la préparation et la rédaction du rapport de votre analyse feng shui. A ce tarif s'ajoutera le tarif de l'analyse elle-même, qui dépend de :<br><br>. -Nombre de pièces à analyser<br> -Nombre de niveaux (ou étages)<br> -Les extérieurs (jardin, terrasse, balcon, parc, etc.)<br> -Demandes spécifiques (par exemple, installation d'une piscine)<br>

source: The objective of the work of the Feng-shui expert will be to study all the possibilities to select THE BEST !<br> How do you position your front door? How to distribute the rooms in your home? What about the exteriors? How to make the most of them? If you build, you have the chance to "decide" that potential. You have the power to decide which elements impact in terms of Feng Shui like your door, your star grid or your room. You must admit it would be a shame not to do so.
fr: L'objectif du travail de l'expert en Feng-shui sera d'étudier toutes les possibilités de sélectionner LE MEILLEUR !<br> Comment positionner votre porte d'entrée ? Comment répartir les pièces dans votre maison ? Qu'en est-il de l'extérieur ? Comment en tirer le meilleur parti ? Si vous construisez, vous avez la possibilité de "décider" de ce potentiel. Vous avez le pouvoir de décider quels éléments ont un impact en termes de Feng Shui comme votre porte, votre grille d'étoiles ou votre pièce. Vous devez admettre qu'il serait dommage de ne pas le faire.

source: The places we work in, the way they're organized, and and our vitality have a strong influence on our professional success, our vitality,<br> our interpersonal communication and personal development. Interiority and interiority are in permanent interaction !<br><br> A harmonious and balanced work space according to the precepts of Feng Shui <br> traditional not only reduces stress, de-motivation, and the <br> internal conflicts, but also to increase vitality, creativity and performance <br> of each of the collaborators.
fr: Les lieux où nous travaillons, la façon dont ils sont organisés, et et notre vitalité ont une forte influence sur notre réussite professionnelle, notre vitalité,<br> notre communication interpersonnelle et notre développement personnel. L'intériorité et l'intériorité sont en interaction permanente !<br><br> Un espace de travail harmonieux et équilibré selon les préceptes du Feng Shui <br> traditionnel ne réduit pas seulement le stress, la démotivation et la <br> conflits internes, mais aussi pour accroître la vitalité, la créativité et les performances <br> de chacun des collaborateurs.

source: The origins of Feng Shui
fr: Les origines du Feng Shui

source: Feng Shui is an ancient Chinese science about the role of energy in influencing the quality of life of each person. Feng Shui means wind and water, the basic elements of life, and is based on the principle that every object and every human being emanates energy. In order to have a harmonious life, a satisfying financial and emotional situation, a person's energies must positively interact with the energies of the objects around us
fr: Feng Shui est une ancienne science chinoise portant sur le rôle des énergies pour influencer la qualité de vie de chaque personne.En traduction, Feng Shui signifie vent et l'eau, les éléments de base de la vie, et il est fondé sur le principe selon lequel chaque objet et chaque être humain émane l'énergie. Afin d'avoir une vie harmonieuse, une situation financière et émotionnelle satisfaisante, les énergies d'une personne doivent positivement interagir avec les énergies des objets autour de nous.

source: The fundamentals
fr: Les fondamentaux

source: Wind and Water are the two most fundamental forms of life energy. Obviously without air and water, life would be impossible. They also symbolize the manifestations of the movement of energy. --> The goal of Feng Shui is therefore to harmonize the environmental energy of a place in a way that promotes the health, well-being and prosperity of its inhabitants.
fr: Le Vent et l’Eau sont les deux formes les plus fondamentales de l’énergie de la vie. Evidemment sans air et sans eau, la vie serait impossible. Ils symbolisent également les manifestations du mouvement de l’énergie. --> Le Feng Shui a donc pour but d’harmoniser l’énergie environnementale d’un lieu de manière à favoriser la santé, le bien-être et la prospérité des habitants.

source: The benefits
fr: Les bienfaits

source: Applying Feng Shui in a company, an office or a meeting room, allows to create a space under good influences. Moreover, it helps to promote understanding within a work team by directing everyone in the right direction. It also avoids absenteeism thanks to a pleasant place and atmosphere, and harmonizes relations with the company's economic partners. Consequently, it increases motivation and fulfilment in a beneficial environment.
fr: Appliquer le Feng Shui dans une entreprise, un bureau ou encore une salle de réunion, permet de créer un espace sous bonnes influences. De plus, il permet de favoriser l’entente au sein d’une équipe de travail en dirigeant chacun dans sa bonne direction. Il permet également d’éviter l’absentéisme grâce à un lieu et une ambiance agréable, d’harmoniser les relations avec les partenaires économiques de l’entreprise. Par conséquent il augmente la motivation et l’épanouissement dans un cadre bienfaisant.

source: List of users
fr: Liste des utilisateurs

source: Firstname
fr: Prénom

source: Password
fr: Wordpass

source: Modify my acocunt
fr: Modifier mon compte

source: Wind and Water are the two most fundamental forms of life energy. Obviously without air and water, life would be impossible. They also symbolize the manifestations of the movement of energy. --> The goal of Feng Shui is therefore to harmonize the environmental energy of a place in a way that promotes the health, well-being and prosperity of its inhabitants.
fr: Le vent et l'eau sont les deux formes les plus fondamentales de l'énergie vitale. Il est évident que sans l'air et l'eau, la vie serait impossible. Ils symbolisent également les manifestations du mouvement de l'énergie. Le but du Feng Shui est donc d'harmoniser l'énergie environnementale d'un lieu de manière à promouvoir la santé, le bien-être et la prospérité de ses habitants.

source: using artificial intelligence
fr: en utilisant l'intelligence artificielle
